return {
    name = "Избранные предметы",
    description = [[
Добавляйте предметы в избранное и закрепляйте их в выбранных слотах.

Как использовать:
    - Возьмите предмет мышью, нажмите клавишу избранного (по умолчанию V), затем кликните слот, в котором хотите его закрепить.
    - Нажмите клавишу избранного + клик ещё раз, чтобы убрать из избранного.
    - Возьмите предмет, нажмите клавишу избранного + кликните другой слот, чтобы переместить его.
    - Нажмите CTRL + SHIFT + Z, чтобы очистить все избранные предметы. (Полезно при возникновении ошибок)

- Можно добавить в избранное несколько предметов, каждый в своём слоте.
- Предметы в рюкзаке нельзя добавить в избранное.
]],
}
